{"data":{"markdownRemark":{"html":"<p>Οι οδηγίες παρότι δεν αφορούν, γενικά, σε συγκεκριμένες ηλικιακές ομάδες κατά κανόνα αναφέρονται σε μικρές ηλικίες ή στην εφηβεία που είναι και τα κρίσιμα έτη ανάπτυξης ενός ανθρώπου.</p>\n<ol>\n<li>\n<p>Κάθε παιδί είναι πρώτα από όλα άνθρωπος και <strong>κάθε άνθρωπος είναι μοναδικός και ανεπανάληπτος</strong>.</p>\n</li>\n<li>\n<p><strong>Δεν υπάρχουν ειδικοί κανόνες διαπαιδαγώγησης αλλά μόνο γενικοί</strong>. Δεν εφαρμόζονται δηλαδή όλοι οι κανόνες σε όλα τα παιδιά. Το κάθε παιδί θέλει την δική του - εξατομικευμένη - αντιμετώπιση. Τα παιδιά δεν μπαίνουν σε καλούπια. Δεν έχουμε ένα ρούχο και το φοράμε σε όλα τα παιδιά άλλα κάθε παιδί θέλει τις δικές του διορθώσεις στο δικό του κουστούμι. Δεν είμαστε ο Προκρούστης της μυθολογίας.</p>\n</li>\n<li>\n<p><strong>Δεν μιλὰμε για τα ίδια τα παιδιά μπροστά στα παιδιά</strong>! Στην παγίδα αυτή πέφτουμε συνήθως όταν έχουμε επισκέψεις, όταν συναντιόμαστε με άλλους στο δρόμο ή στο σπίτι, όταν μιλάμε στο τηλέφωνο κοκ.\nΜιλώντας μπροστά στα παιδιά τα εκθέτουμε ενώ τα παιδιά χάνουν την εμπιστοσύνη τους και αρχίζουν να έχουν ενοχές. Απώτερο αποτέλεσμα είναι να μην μιλούν για τα προβλήματα που έχουν και να αποκτούν κόμπλεξ ή να νοιώθουν βάρος για τα λάθη τους. Ο κανόνας ισχύει όχι μόνο για τα αρνητικά των παιδιών ή για αυτά που δεν έχουν καταφέρει ακόμη (πχ ο μικρός κλαίει ακόμη, δεν κάνει τα κακά του στο γιογιό, ξυπνάει τη νύχτα, είναι ζωηρά κοκ) αλλά και για τα θετικά (πχ είναι πολύ καλό παιδί). Και αυτό γιατί μιλώντας μπροστά τους για τα θετικά τους χαρακτηριστικά και πάλι τα εκθέτουμε και επιπλέον, υπάρχει κίνδυνος να μην γνωρίζουμε πάντα εάν αυτό που θα αναφέρουμε θα είναι τελικά καλή ή κακή έκθεση. Για να αποφύγουμε λοιπόν το λάθος καλύτερα να μην μιλήσουμε καθόλου μπροστά τους. Αν η συζήτηση ξεκινήσει από άλλουν καλύτερα να την κόψουμε με τρόπο ή να αλλάξουμε θέμα και κατόπιν να ενημερώσουμε για το θέμα αυτό ιδιαιτέρως τον συνομιλητή μας.</p>\n</li>\n<li>\n<p><strong>Τα παιδιά καταλαβαίνουν πολύ περισσότερα από όσα νομίζουν οι μεγάλοι ότι καταλαβαίνουν</strong>. Για αυτό το λόγο λοιπόν οι κανόνες ισχύουν από την 1η μέρα της ζωής του παιδιού.</p>\n</li>\n<li>\n<p><strong>Οι γονείς δεν είναι τέλειοι</strong>. Ούτε τα παιδιά τους είναι τέλεια. Οφείλουμε να αποδεχτούμε ότι δεν είμαστε τέλοιοι και προσπαθούμε για το καλύτερο. Δεν απογοητευόμαστε επειδή νοιώθουμε ότι \"δεν τα καταφέρνουμε\" ή ότι πλέον είναι αργά. Ξεκινώντας από την παραδοχή αυτή είμαστε σε θέση να δεχτούμε καλύτερα τις απόψεις των ειδικών, των πιο έμπειρων, του ίδιου του εαυτού μας.</p>\n</li>\n<li>\n<p>Δεν χρειάζεται να διαμορφώσουμε τέλεια παιδιά αλλά <strong>ισορροπημένα και ανεξάρτητα παιδιά</strong>.</p>\n</li>\n<li>\n<p><strong>Τα παιδιά έχουν για τον εαυτό τους την εικόνα που έχουν οι γονείς τους για αυτά</strong>. Όποια και αν είναι η άποψη των γονέων τα παιδιά την εισπράττουν και την αντανακλούν. Όταν οι γονείς πχ θεωρούν ότι ένα παιδί είναι αδύναμο να αντιμετωπίσει τους συμμαθητές του το ίδιο το παιδί θα \"προσπαθήσει\" να αποδείξει ότι έτσι είναι. Όσο μάλιστα, μικρότερο είναι τόσο πιο εύκολα αποδέχεται τις ταμπέλες των άλλων.</p>\n</li>\n<li>\n<p>Όταν χαρακτηρίζουμε τις ενέργειες των παιδιών αναφερόμαστε μόνο σε αυτές και <strong>δεν βάζουμε ταμπέλες</strong> είτε είναι καλός ο χαρακτηρισμός είτε κακός. Πχ λέμε \"η πράξη σου να σπρώξεις τον Κώστα ήταν πολύ επικίνδυνη και δεν θέλω να την ξανακάνεις\" και όχι \"Είσαι επικίνδυνη επειδή έσπρωξες τον Κώστα\".</p>\n</li>\n<li>\n<p>Ένας ισορροπημένος γονέας <strong>ποτέ δεν ταυτίζεται με το παιδί του</strong>. Αναγνωρίζει το παιδί του ως <strong>ένα πρόσωπο διαφορετικό</strong> και ανεξάρτητο από αυτόν που όμως μέχρι μία ηλικία οφείλει να βοηθάει την ψυχοσωματική του ανάπτυξή.</p>\n</li>\n<li>\n<p>Ανάμεσα στα μέλη της οικογένειας δεν υπάρχει ισότητα αλλά <strong>ισοτιμία</strong>. Τα παιδιά δεν είναι δυνατόν να έχουν τους ίδια δικαιώματα και υποχρεώσεις με έναν ενήλικα αλλά έχουν την αυτή τιμή με τους μεγάλους.</p>\n</li>\n<li>\n<p><strong>Τα παιδιά δεν είναι προέκταση των γονέων τους</strong>.</p>\n</li>\n<li>\n<p>Γύρω <strong>στα 7 έτη ο χαρακτήρας ενός παιδιού έχει σχεδόν διαμορφωθεί</strong>.</p>\n</li>\n<li>\n<p>Σύμφωνα με τον Γάλλο ψυχαναλυτή <strong>Serge Tisseron</strong> υπάρχει ο κανόνας \"3-6-9-12\" δηλαδή: Καθόλου τηλεόραση πριν τα 3, όχι H/Y και Tablet πριν τα 6, όχι Internet πριν τα 9, όχι Online κοινωνικά δίκτυα πριν τα 12. (<a href=\"https://www.ert.gr/eidiseis/o-kanonas-3-6-9-12-gia-ta-pedia-ke-tin-othoni-mia-sinentefxi-me-ton-gnosto-gallo-psichanaliti-serge-tisseron/\" target=\"_blank\" rel=\"nofollow\">πηγή</a>)</p>\n</li>\n<li>\n<p>Πριν θελήσουμε να βελτιώσουμε την αυτοεκτίμηση των παιδιών πρέπει <strong>πρώτα βαλτιώσουμε την δική μας</strong>.</p>\n</li>\n<li>\n<p>Η κυριότερη αιτία της έλληψης αυτοεκτίμησης είναι ο <strong>υπερπροστατευτισμός</strong> των γονέων που συνεπάγεται <strong>έλλειψη εμπιστοσύνης</strong>.</p>\n</li>\n<li>\n<p>Καμιά φορά προσπαθούμε να \"προστατεύσουμε\" τα παιδιά μας όσο περισσότερο μπορούμε με υποσυνείδητο σκοπό να βρούμε την θέση μας στην κοινωνία.</p>\n</li>\n<li>\n<p>Πριν την ενθάρρυνση χρειάζεται <strong>να αποδεχτούμε τα παιδιά μας</strong>. Αν εμείς δεν τα αποδεχόμαστε όπως είναι καμία αποδοχή από 3ους δεν θα μπορεί να αντισταθμίσει αυτήν την έλλειψη αποδοχής.</p>\n</li>\n<li>\n<p>Η αυτοεκτίμηση στα παιδιά καλλιεργείται μέσα από την <strong>αλληλοεκτίμηση των συζύγων</strong>.</p>\n</li>\n<li>\n<p>Τα παιδιά που δεν λαμβάνουν εκτίμηση όσο διαμορφώνεται ο χαρακτήρας τους είναι αναμενόμενο να \"κολλήσουν\" και να εξαρτηθούν από οποιοδήποτε άτομο τους προσφέρει εκτίμηση στην πορεία της ζωής τους.</p>\n</li>\n<li>\n<p>Αντί να λέμε \"πλάθω, διαμορφώνω, δημιουργώ ανθρώπους\" ως γονείς <strong>να λέμε \"σμιλεύω ανθρώπους\"</strong>. Και αυτό γιατί τα πρώτα ρήματα δηλώνουν πλαστότητα και δημιουργία ενώ το σμιλεύω αναφέρεται κυρίως σε σκληρό υλικό (πχ μάρμαρο) που δεν μπορείς και τόσο εύκολα να το αλλοιώσεις. <strong>Ο χαρακτήρας του ανθρώπου είναι σαν το μάρμαρο</strong>. Τόσο σκληρό για να αλλάξει όσο είναι μικρό το παιδί αλλά εξίσου σκληρό για να επηρεαστεί από τις διάφορες επηρροές και εξωτερικούς παράγοντες όσο ο άνθρωπος μεγαλώνει.</p>\n</li>\n<li>\n<p><strong>Οι λέξεις και οι εκφράσεις που χρησιμοποιύμε συχνά μιλώντας για τα παιδιά μας δηλώνουν και την λάθος αντιμετώπισή που έχουμε</strong>. Παραδείγματα: \"Θα σε βάλω τιμωρία\" αντί για \"Θα μπεις τιμωρία\" που δηλώνει ότι θεωρούμε τον εαυτό μας εξουσιαστή και όχι τηρητή των κανόνων, \"Πήραμε βαθμούς\" αντί για \"Πήρε βαθμούς\" που δηλώνει ταύτιση με το παιδί, \"Του έχω αδυναμία\" που σημαίνει ότι όντως, είμαι αδύναμος να παιδαγωγήσω το παιδί κ.ά.</p>\n</li>\n<li>\n<p><strong>Οι γονείς δεν παίζουν τον ρόλο του γονέα</strong> όπως λάθος έχει επικρατήσει να λέγεται. <strong>Είναι γονείς</strong>. Τον ρόλο του γονέα μπορεί να τον έχει πχ μία νταντά.</p>\n</li>\n<li>\n<p><strong>Ευτυχισμένοι σύζυγοι μεγαλώνουν ευτυχισμένα παιδιά</strong>.</p>\n</li>\n<li>\n<p><strong>Οι γονείς είναι το δέντρο και τα παιδιά τα κλαδιά</strong> ή οι καρποί του δέντρου. Όταν το δέντρο είναι γερό (δηλαδή οι σύζυγοι έχουν αγάπη και σύμπνοια) τότε και τα κλαδιά και οι καρποί θα είναι γεροί. Όταν το ζευγάρι είναι κυριολεκτικά αγαπημένο τα παιδιά γεμίζουν από την αγάπη αυτή.</p>\n</li>\n<li>\n<p>Ένα μεγάλο <strong>πρόβλημα των σύγχρονων οικογενειών είναι ότι οι γονείς έχουν παρατήσει την συζυγία και ασχολούνται μόνο με τα παιδιά</strong>. Εκφράσεις του τύπου \"ότι θέλει το παιδί\", \"όλα για τα παιδιά\", \"για σας δουλεύω\" κοκ είναι απαγορευτικές και ως εκφράσεις και ως πραγματικότητα. <strong>Δεν βάζουμε την ζωή των παιδιών πάνω από την δική μας αλλά δίπλα. Προχωράμε παράλληλα και οριμάζουμε παράλληλα</strong>.</p>\n</li>\n<li>\n<p>Η συμπεριφορά των γονέων απέναντι στην μη κανονική συμπεριφορά ενός παιδιού είναι σε θέση να μας ενημερώσει και για τον λόγο της μη κανονικής συμπεριφοράς. Δηλαδή <strong>για να δούμε τον στόχο της αρνητικής συμπεριφοράς</strong> (άτοπη προσοχή, εκδίκηση, αγώνας υπεροχής, επίδειξη ανικανότητας) <strong>πρέπει να δούμε την δική μας άμεση αντίδραση</strong>. Ομοίως, για να διορθώσουμε την αρνητική συμπεριφορά ξακινάμε αλλάζοντας την δική μας αντίδραση.</p>\n</li>\n<li>\n<p>Να μην καταλογίζουν οι γονείς τις ευθύνες ο ένας στον άλλον. Αντί αυτού να δείχνουν <strong>ταπείνωση και σεβασμό και να υποχωρούν</strong>.</p>\n</li>\n<li>\n<p><strong>Οι ζωές των παιδιών και των γονέων δεν ταυτίζονται αλλά συμβαδίζουν</strong> έως τη στιγμή, φυσικά, που τα παιδιά αφήνουν την οικογένεια (πχ όταν παντρεύονται).</p>\n</li>\n<li>\n<p>Ποτέ <strong>να μην συγκρίνουμε τα παιδιά μεταξύ τους ούτε και με άλλα παιδιά</strong>. Ούτε, γενικά, να καταφεύγουμε σε συγκρίσεις με άλλους ανθρώπους διδάσκοντας την σύγκριση ως μέθοδο κριτικής σκέψης. Τα παιδιά που μεγαλώνουν με συγκρίσεις κουβαλάνε την σύκγριση για όλη τους την ζωή.</p>\n</li>\n<li>\n<p><strong>Τα παιδιά δεν θέλουν από τους γονείς πολύ χρόνο αλλά ποιοτικό χρόνο</strong>. Συνήθως, οι γονείς που αφιερώνουν πολύ χρόνο στα παιδιά τους χάνουν στην ποιότητα καθώς με τον τρόπο αυτό κουράζονται και δεν έχουν αποθέματα να δώσουν.</p>\n</li>\n<li>\n<p><strong>Τα παιδιά είναι σαν τα μουσικά όργανα</strong>. Πρέπει να δούμε τι ήχους βγάζουν και να μάθουμε να τα παίζουμε. Η οικογένεια τότε είναι μία ορχήστρα.</p>\n</li>\n<li>\n<p>Οφείλουμε να αφιερώνουμε κάθε μέρα τουλάχιστον <strong>15 λεπτά αποκλειστικά σε κάθε παιδί</strong> μας. Σε αυτόν τον χρόνο δεν πρέπει κανείς άλλος να είναι μπροστά. Θα πρέπει να είμαστε όπως ο γιατρός με τον ασθενή του.</p>\n</li>\n<li>\n<p><strong>Οι γονες οφείλουν να είναι οι οδοδείκτες και οι μπάρες ασφαλείας στο δρόμο των παιδιών τους</strong> και όχι ο τροχονόμος. Οι γονες δεν είναι ο δρόμος ούτε και το όχημα. Αλλά σαν τον ΚΟΚ οφείλουν να παραμένουν στην θέση τους όποια και αν είναι η πορεία που αποφασίζουν τα παιδιά τους.</p>\n</li>\n<li>\n<p><strong>Τα παιδιά γενιούνται με φτερά, οι γονείς και οι δάσκαλοι, όμως, τα μαθαίνουν να πετούν</strong>!</p>\n</li>\n<li>\n<p><strong>Να μην λέμε σε ένα παιδί</strong> (ιδιαίτερα σε έφηβο) την έκφραση <strong>\"Εγώ στην ηλικία σου\"</strong>! Η φράση αυτή δείχνει απόρριψη της προσωπικότητας του παιδιού, δημιουργεί σύγκριση και μπορεί να είναι καταστροφική αν λέγεται συνέχεια.</p>\n</li>\n<li>\n<p><strong>Τα παιδιά δεν είναι μεγάλοι σε μικρή κλίμακα</strong>. Έχουν την δική τους σκέψη που δεν μοιάζει με αυτήν του ενηλίκου, έχουν άλλες προτεραιότητες, άλλες ανάγκες, άλλη κρίση και κωδικοποίηση μηνυμάτων. Τα παιδιά θέλουν να παίζουν, να κινούνται, να λερώνονται. Έχουν γεμάτο απόθεμα ζωής.</p>\n</li>\n<li>\n<p><strong>Δεν είναι, γενικά, φυσιολογικό ένα παιδάκι να συμπεριφέρεται σαν μεγάλος</strong> (βλ. εμφάνιση, ντύσιμο, μουσική, ευθύνες, συμμετοχή σε συζητήσεις μεγάλων).</p>\n</li>\n<li>\n<p>Πολλές φορές, <strong>τα παιδιά, που έχουν δοκιμάσει πάρα πολλά πράματα και εμπειρίες <em>πρόωρα</em> στη ζωή τους δεν έχουν τι να περιμένουν</strong>. Έτσι, στο μέλλον και όχι σε ώριμη ηλικία ενδέχεται να καταφύγουν σε εξτρεμιστικές συμπεριφορές (πχ τσιγάρο, ναρκωτικά, αλκοόλ) ακριβώς για να καλύψουν αυτήν την ανάγκη τους. Η παιδική ηλικία είναι ένα <strong>απόθεμα για το μέλλον</strong> της ζωής των ανθρώπων.</p>\n</li>\n<li>\n<p>Στα νήπια έως 3 ετών η λογική εξήγηση δεν έχει καμία αξία. <strong>Είναι σχεδόν αδύνατο για ένα μικρό νήπιο να κατανοήει με λόγια και συμβουλές έννοιες</strong> όπως η καθαριότητα, η κοινή ησυχία, ο σεβασμός των άλλων ή η μοναδικότητα των ανθρώπων. Ο μόνος τρόπος για να αντιληφθούν τα παραπάνω είναι μέσω της δικής μας συμπεριφοράς. Αν πχ δείχνουμε εμείς σεβασμό στους άλλους θα το κάνουν και αυτά.</p>\n</li>\n<li>\n<p>Οι γονείς <strong>δεν πρέπει να δείχνουν το \"κακό πρόσωπο\" αυτού του κόσμου</strong> αλλά το καλό. Πολλοί γονείς λανθασμένα πιστεύουν ότι αν πχ ένα παιδί δεν νοιώσει την απόρριψη, την τιμωρία ή την ανισότητα μέσα στην οικογένεια τότε δεν θα είναι προετοιμασμένο για τον σκληρό κόσμο έξω από το οικογενειακό περιβάλλον και ότι αυτό είναι σαν γυάλα. Θεωρούν, λοιπόν, ότι επιτρέποντας και την εικόνα του \"κακού κόσμου\" μέσα στην οικογένεια \"ψήνουν\" τα παιδιά τους ώστε να ανταπεξέλθουν στις δυσκολίες της ζωής.</p>\n</li>\n<li>\n<p>Τα νήπια και τα μεγαλύτερα παιδιά δεν μπορούν σε καμία περίπτωση να μεγαλώσουν υγιώς χωρίς <strong>όρια</strong>. Τα όρια είναι για τα παιδιά ότι είναι οι ταμπέλες και τα φανάρια για τον δρόμο. Όσο μεγαλώνουν τα παιδιά βάζουν και τα δικά τους όρια.</p>\n</li>\n<li>\n<p>Ένα παιδί που <strong>δεν ανήκει πουθενά</strong> μπορεί να έχει σοβαρό προβλήματα στην ζωή του. Το σχολείο, η παρέα, ο αθλητισμός, η οικογένεια είναι μερικά είδη \"ομάδων\" στις οποίες ένα παιδί μπορεί να ανήκει. Όταν ανήκει σε ελάχιστες ομάδες θα έχει πρόβλημα κοινωνικοποίησηης και αποθάρρυνσης όταν ανήκει σε πάρα πολλές θα έχει πρόβλημα εμπιστοσύνης και ταυτότητας.</p>\n</li>\n<li>\n<p>Στα παιδιά <strong>μιλάμε απ την πρώτη μέρα με την ίδια γλώσσα που χρησιμοποιούμε και με τους ενήλικες</strong>. Αν αντί να λέμε \"έπεσε κάτω\" λέμε \"έκανε μπαμ\", αν αντί για \"φαγητό\" λέμε \"μαμ\" το μόνο που θα καταφέρουμε θα είναι να καθυστερήσουμε την ανάπτυξη του παιδιού και την ικανότητά του να συννενοείται με τους μεγάλους.</p>\n</li>\n<li>\n<p><strong>Τα παιδιά πρέπει να μεγαλώνουν μαζί με παιδιά</strong>. Έχει παρατηρηθεί ότι παιδιά που δεν έχουν αδέρφια ή φίλους εκτός από το ότι καταλήγουν να συμπεριφέρονται ως ενήλικες τείνουν να εναντιώνονται στην παιδικότητά τους και να θέλουν να μεγαλώσουν πιο γρήγορα. Για τον λόγο αυτό είναι υποχρέωση των γονέων να επισκέπτονται άλλα παιδιά να δέχονται στο σπίτι τους άλλα παιδιά για να παίξουν με τα δικά τους.</p>\n</li>\n<li>\n<p>Όταν έχουμε νήπια και μας επισκέπτονται άλλα παιδιά <strong>κρύβουμε με τρόπο τα αγαπημένα παιχνίδια τους</strong> γιατί ενδέχεται να δημιουργηθεί πρόβλημα (και αυτό είναι απολύτως φυσιολογικό). Φροντίζουμε όμως να \"κρύβουμε\" αυτά τα παιχνίδια διακριτικά και χωρίς να γίνει αντιληπτό από τα παιδιά μας.</p>\n</li>\n<li>\n<p>Τα νήπια <strong>λατρεύουν την ρουτίνα και το πρόγραμμα</strong>. Πχ κάθε Κυριακή να πηγαίνουν βόλτα στο δάσος, κάθε μεσημέρι να διαβάζουν για 1 ώρα βιβλία, κάθε Σάββατο να πηγαίνουν στα ξαδέρφια τους κοκ. Όσο πιο νωρίς (ηλικιακά) ορίσουμε ένα πρόγραμμα για ένα παιδι τόσο καλύτερα θα αναπτυχθεί. Οι οικογένειες με πολλά παιδιά, εξαιτίας του αναγκαστικού προγράμματος που υπάρχει για να μπορεί να λειτουργήσει η οικογένεια, είναι ένα καλό παράδειγμα που αποδεικνύει των δύναμη της ρουτίνας.</p>\n</li>\n<li>\n<p>Οι γονείς πρέπει να λύνουν τα δικά τους θέματα μεταξύ τους και όχι μπροστά στα παιδιά. Να αποφεύγουν τις εντάσεις και <strong>διαφωνίες</strong> μπροστά στα παιδιά όταν όμως αυτό γίνει <strong>είναι μία καλή ευκαιρία να διδάξουν έμπρακτα την συγχώρηση, την υποχώρηση και την αγάπη</strong>. Όταν πχ τα παιδιά βλέπουν τους γονες τους να μαλώνουν και μετά από πέντε λεπτά τους βλέπουν ξανά μονιασμένους και απαθείς διδάσκονται κιόλας από αυτό πως ότι και να συμβεί στο τέλος θα τα βρούμε αν υπάρχει αγάπη.</p>\n</li>\n<li>\n<p>Όταν τα παιδιά δεν σέβονται τους κανόνες συνήθως καταφεύγουμε στην τιμωρία ως ένα μέσο συμμόρφωσης. Στα νήπια η τιμωρία δεν έχει σοβαρά αποτελέσματα όσο όμως μεγαλώνει το παιδί αυτό αλλάζει. Αντί για τιμωρία όμως προσπαθούμε ως γονείς να προβάλλουμε τις <strong>φυσικές συνέπειες</strong> της πράξης των παιδιών και όχι να καταφύγουμε σε μία τιμωρία. Αν πχ το παιδί δεν βάζει τα ρούχα του για να πάει σε ένα πάρτυ η φυσική συνέπεια είναι να μην πάμε στο πάρτυ μέχρι να βάλει τα ρούχα του. Φυσικά, δεν μπορούμε να έχουμε πάντα φυσικές συνέπειες (πχ όταν περνάμε τον δρόμο και αρνείται να πιάσει το χέρι μας) αλλά στις περισσότερες καθημερινές δραστηριότητες των παιδιών μας μπορούμε.</p>\n</li>\n<li>\n<p>Προσέχουμε ως γονείς <strong>να διατηρούμε το μέτρο και να αποφεύγουμε τις υπερβολές</strong>. Αυτό ισχύει όχι μόνο στα υλικά πράγματα αλλά και στα μη υλικά, όπως πχ στα συναισθήματα ή την συμπεριφορά μας. Αν δώσουμε απλόχερα σε ένα παιδί αμέτρητα παιχνίδια είναι αναμενόμενο να τα απαξιώσει, να μην ενθουσιάζεται όταν παίρνει δώρο ένα παιχνίδι και να μην μπορεί να δεθεί συναισθηματικά μαζί τους. Αν αντί να κάνει 2 φορές βόλτα στο αυτοκινητάκι με το κέρμα κάνει 10 θα μυηθεί στην ασυδοσία. Ομοίως, αν λέμε συνεχώς σε ένα παιδί \"μπράβο!\" ακόμη και όταν δεν έχει κάνει κάτι που να δικαιολογεί τον έπαινο το μπράβο αυτό θα χάσει την αξία του το ίδιο και η στάση μας. Στην ίδια κατηγορία ανήκει και η κατάσταση των αδιάκοπων τιμωριών ή μαλωμάτων, η υπερβολική αγάπη ή αδυναμία που δείχνουμε σε 1 παιδί κοκ.</p>\n</li>\n<li>\n<p><strong>Για κάθε στάδιο της ανάπτυξης ενός παιδιού υπάρχουν διαφορετικές μέθοδοι επικοινωνίας</strong> μαζί του. Αλλιώς μιλάμε σε ένα βρέφος, αλλιώς σε ένα νήπιο και αλλιώς σε έναν έφηβο. Παρότι όμως οι μέθοδοι αλλάζουν οι κανόνες διαπαιδαγώγησης παραμένουν γενικά σταθεροί. Ως γονείς οφείλουμε να ενημερωθούμε για τον τρόπο με τον οποίον πρέπει να μιλάμε στα παιδιά μας σε κάθε ηλικία.</p>\n</li>\n<li>\n<p>Ένα <strong>λάθος που κάνουν πολλοί γονείς είναι να \"προβάλλουν\" τον εαυτό τους και τα συναισθήματά τους στα παιδιά τους</strong>. Αν πχ ένας γονιός αισθάνεται ανασφάλεια στο σκοτάδι δεν σημαίνει ότι και το παιδί του θα κάνει το ίδιο. Αν εμείς θυμώνουμε με μία κατάσταση δεν σημαίνει ότι θα κάνει το ίδιο και το παιδί μας. Η προβολή του εαυτού μας στα παιδιά μας δημιουργεί σύγχυση και θολώνει την πραγματικότητα.</p>\n</li>\n<li>\n<p>Ο καλύτερος τρόπος <strong>να διαπαιδαγωγούμε τα παιδιά μας είναι με το παράδειγμά μας</strong>. Μπορεί να μην μιλήσουμε ποτέ στα παιδιά μας για κάποια αρετή αλλά αν την έχουμε εμείς οι ίδιοι αυτήν την αρετή έχουμε πολλές πιθανότητες να την αποκτήσουν και τα παιδιά μας.</p>\n</li>\n<li>\n<p>Τόσο οι 2 γονείς όσο και <strong>όλοι όσοι αναλαμβάνουν την διαπαιδαγώγηση των ίδιων παιδιών οφείλουν να έχουν την ίδια στάση και τους ίδιους κανόνες απέναντι στα παιδιά</strong>. Αυτοί που καθορίζουν τους κανόνες και έχουν τον πρώτο λόγο είναι οι γονείς. Αν οι γονείς έχουν έναν κανόνα που είναι \"λάθος\" τότε όλοι οι υπόλοιποι αφείλουν να ακολουθήσουν αυτόν τον λάθος κανόνα. Πολλές φορές τυγχάνει πχ ο ένας γονέας να υποσκάπτει τον κανόνα που βάζει ο άλλος γονέας ή οι παππούδες του παιδιού να μην σέβονται τους κανόνες (πχ να δίνουν γλυκά ενώ δεν είναι μέρα γλυκού).</p>\n</li>\n<li>\n<p>Αφήνουμε τα παιδιά να <strong>εκφράσουν ελεύθερα τα (συν)αισθήματά τους</strong> όπως αυτά θέλουν (σε κόσμια πάντα πλαίσια). Αν πχ δεν θέλουν να σταματήσουν ένα παιχνίδι ή αν κλαίνε επειδή χτύπησαν σε μία πτώση δεν είναι σωστό να τους λέμε \"μην κλαις\", \"δεν έγινε τίποτα που έπεσες\" κοκ! Και αυτό διότι στην περίπτωση αυτή το κλάμα είμαι μορφή έκφρασης των συναισθημάτων. Εάν διακόψουμε αυτήν την \"πρωτόγονη\" μορφή έκφρασης το μόνο που κάνουμε είναι να δυσκολέψουμε το παιδί στην προσπάθειά του να εξωτερικεύει αυτό που αισθάνεται. Η έκφραση των συναισθημάτων είναι κάτι που πρέπει να καλλιεργείται στα παιδιά. Οι ίδιοι οι γονείς οφείλουν να εξωτερικεύουν τα συναισθήματά τους ώστε να εκπαιδεύουν τα παιδιά να κάνουν το ίδιο.</p>\n</li>\n<li>\n<p>Ένα μεγάλο λάθος που κάνουν οι σύγχρονοι γονείς είναι <strong>να \"οικοιοποιούνται\" τα προβλήματα των παιδιών τους</strong>. Από τις πιο μικρές ηλικίες, ακόμη και μετά την ενηλικίωσή τους πολλοί γονείς σπεύδουν να κάνουν τα προβλήματα των παιδιών τους δικά τους. Δεν δίνει τα παιχνίδια του, δεν μιλάει πολύ, δυσκολεύεται το παιδί να διαβάσει, δέχεται bullying, δεν τα πάει καλ στην σχέση του; Όλα τα παραπάνω ενώ είναι ξεκάθαρα προβλήματα των παιδιών οι γονείς αποφασίζουν ότι είναι και δικά τους και μάλιστα το δηλώνουν κιόλας (πχ λένε σε τρίτους \"Δεν πάμε καλά στα μαθήματα\")! Αυτό έχει ως αποτέλεσμα από την μία την <strong>ακύρωση της προσωπικότητας</strong> των παιδιών και την καθιέρωση αρρωστημένων <strong>εξαρτήσεων</strong> και απ την άλλη δεν επιτρέπει στους γονείς να βγούνε \"έξω απ το πρόβλημα\" και να έχουν καθαρό μυαλό όταν και εάν τους ζητηθεί η άποψή τους. Τέτοιες συμπεριφορές υποκρύπτουν εγωισμό, αίσθηση παντοδυναμίας και ανασφάλεια από την πλευρά των γονέων αλλά και έλλειψη εμπιστοσύνης προς τα παιδιά τους. Κάθε φορά που υπάρχει ένα πρόβλημα οφείλουμε να ξεκαθαρίζουμε \"ποιανού είναι το πρόβλημα\" και να βοηθούμε το άτομο που έχει το πρόβλημα να το αντιμετωπίσει (όχι με το ζόρι πάντως).</p>\n</li>\n<li>\n<p>Όταν οι γονείς <strong>δεν συμφωνούν με την άποψη ή τις επιλογές των παιδιών τους</strong> (πχ δεν εγκρίνουν κάποιον φίλο τους) είναι προτιμώτερο <strong>να σιωπήσουν</strong> αντί να δείξουν την αντίθεσή τους. Αν πάνε αντίθετα με τα θέλω των παιδιών τους θα πεισμώσνουν ακόμη περισσότερο τα παιδιά τους ειδικά όταν τα παιδιά είναι μεγαλύτερα. Ας μην διαφωνήσουν λοιπόν αλλά ούτε και να συμφωνήσουν προσποιούμενοι ότι δεν έχουν πρόβλημα.</p>\n</li>\n<li>\n<p>Οι γονείς δεν έχουν σκοπό να κάνουν τέλεια παιδιά που δεν θα αποτυγχάνουν ποτέ. <strong>Οφείλουν όμως να μάθουν στα παιδιά τους να διαχειρίζονται την αποτυχία</strong> καθώς και την επιτυχία. Να κερδίζουν από την κάθε στιγμή, καλή η κακή την ανάλογη συναισθηματική εμπειρία και να ανακαλύπτουν τις δικές τους εσωτερικές δυνάμεις. Ο καλύτερος τρόπος για να διδαχτεί αυτό είναι μέσα από το παράδειγμα.</p>\n</li>\n<li>\n<p>Η δύναμη της παιδείας βασίζεται στο γεγονός ότι ασκείται πάνω σε ψυχή εύπλαστη, όπως το κερί. Να, γιατί πηγαίνουμε από μικρή ηλικία στο σχολείο. Γιατί όταν έρθει η ώρα να αναπτυχθεί η λογική μας, <strong>η δύναμη της συνήθειας θα συμμαχήσει μαζί με τη λογική</strong> και ο νέος άνθρωπος θα οδηγηθεί προς τη σωστή κατεύθυνση.</p>\n</li>\n<li>\n<p>Τα μαθήματα που εντυπώνονται στο παιδί από την παιδική ηλικία δεν ξεχνιούνται ποτέ.</p>\n</li>\n<li>\n<p>Το να είναι κάποιος μέτριος μαθητής, αυτό δεν είναι κακό. <strong>Κακό είναι το να είναι κάποιος άριστος μαθητής και να έχει διεφθαρμένη ψυχή</strong>. Γιατί η κακία είναι πολύ χειρότερη από την αμάθεια.</p>\n</li>\n<li>\n<p>Το σκοπό της εκπαίδευσης τον καταστρέφουν συνήθως οι περιορισμένες δυνατότητες του παιδιού, η αμάθεια και η οκνηρία των δασκάλων, οι πολλές απασχολήσεις των γονέων, η έλλειψη δαπανών για την παιδεία και μισθών για τους δασκάλους καθώς και η κακία και ο φθόνος των συμμαθητών.</p>\n</li>\n<li>\n<p>Δεν μπορούμε να κάνουμε κάποιον καλόν με τη βία. Γιατί μόλις απαλλαγεί από τη βία, θα επιστρέψει στην κακία του. Εκείνος, όμως, που θα διορθωθεί με τη θέλησή του, θα παραμείνει σταθερός στη διόρθωσή του. Καλό είναι, βέβαια, <strong>να μη χρησιμοποιούμε τιμωρίες</strong>, γιατί η συχνή χρήση τους κάνει το παιδί να περιφρονεί τις τιμωρίες. Η απειλή είναι αποτελεσματική όταν το παιδί ξέρει ότι θα πραγματοποιηθεί. Όταν, όμως, δούμε ότι ο φόβος το ωφέλησε, τότε ας χαλαρώσουμε την αυστηρότητα γιατί η ανθρώπινη φύση έχει ανάγκη και από επιείκεια.</p>\n</li>\n<li>\n<p>Εάν έμαθες στο παιδί σου να προσεύχεται, του έχεις μάθει την γλώσσα του Θεού. Εάν έμαθες στο παιδί σου πως να γονατίζει, τότε του έχεις μάθει τα πάντα... Να γονατίζει όχι από ήττα, όχι από υποδούλωση, αλλά από νίκη κατά των παθών, που την οφείλει στην\nβοήθεια του Κυρίου και στην δική σου βοήθεια και συνέργεια ως γονιού.</p>\n</li>\n<li>\n<p>Διαπαιδαγώγηση δεν σημαίνει να σε μεγαλώσω, παιδί μου, σωστά και να καμαρώνω για την κοσμική\nσου πρόοδο, αλλά να σε \"τοποθετήσω\" σε σχέση με Αυτόν που σε έφτιαξε.</p>\n</li>\n</ol>","frontmatter":{"title":"Σημειώσεις συναντήσεων"}}},"pageContext":{"id":"fa4e35c8-cff6-5653-a0f2-24bfafde3a21"}}